Repository: 5l1v3r1/fdroidclient
Catalog: locale/strings-*.po
Languages: it, sr

# searchres_napps
source: Found %1$d applications matching '%2$s':
it: Trovate %1$d applicazioni corrispondenti a '%2$s':
sr: Нашао %1$d апликацијe/апликација што се поклапају са '%2$s':

# searchres_oneapp
source: Found one application matching '%s':
it: Trovata una applicazione corrispondente a '%s':
sr: Нађена је апликација која се поклапа са '%s':

# searchres_noapps
source: No applications were found matching '%s'
it: Non è stata trovate nessuna applicazione corrispondente a '%s'
sr: Ни једна апликација не садржи '%s'

# SignatureMismatch
source: The new version is signed with a different key to the old one. To install the new version, the old one must be uninstalled first. Please do this and try again. (Note that uninstalling will erase any internal data stored by the application)
it: La nuova versione è firmata con una chiave differente rispetto alla vecchia. Per installare la nuova versione occorre prima disinstallare la precedente. Riprovare dopo aver disinstallato. (Attenzione! Disistallando si cancellerà qualsiasi dato salvato dall'applicazione)
sr: Нова верзија је потписана са другачијим кључем од старе. Да би инсталирали нову верзију, стара мора бити уклоњена. Молимо вас да то урадите и опет пробате. (Уклањање такође брише интерне податке сачуване са апликацијом)

# installIncompatible
source: It seems like this package is not compatible with your device. Do you want to try and install it anyway?
it: Sembra che questo pacchetto non sia compatibile con il tuo dispositivo. Vuoi provare comunque ad installarlo?
sr: Изгледа да овај пакет није компатибилан са вашим уређајем. Да ли желите да га све једно инсталирате?

# installDowngrade
source: You are trying to downgrade this application. Doing so might get it to malfunction and even lose your data. Do you want to try and downgrade it anyway?
it: Stai provando a passare ad una versione precedente di questa applicazione. Potresti avere malfunzionamenti e perdita di dati. Vuoi installarla comunque?
sr: Тренутно покушавате да инсталирате старију верзију ове апликације. То може да доведе до кварова и губитка података. Да ли сте сигурни да желите да инсталирате старију верзију?

source: Version
it: Versione
sr: Верзија

# n_versions_available
source: %d versions available
it: %d versioni disponibili
sr: %d верзије/верзија на располагању

# n_version_available
source: %d version available
it: %d versione disponibile
sr: %d верзија на располагању

# cache_downloaded
source: Cache downloaded apps
it: Cache applicazioni scaricate
sr: Чувај скинуте апликације

# keep_downloaded
source: Keep downloaded apk files on SD card
it: Salva su SD i file apk scaricati
sr: Чувај скинуте apk датотеке на СД картици

source: Updates
it: Aggiornamenti
sr: Ажурирање

source: Other
it: Altro
sr: Druga

# last_update_check
source: Last repo scan: %s
it: Ultima scansione repository: %s
sr: Задње скенирање ризнице: %s

source: never
it: mai
sr: никада

source: Automatic repo scan
it: Scansione repository automatica
sr: Аутоматско скенирање ризница

# update_apps_list
source: Update app list from repositories automatically
it: Aggiorna automaticamente l'elenco applicazioni
sr: Аутоматски ажурирај листу апликација

# automatic_scan_wifi
source: Only on wifi
sr: Само на бежичној мрежи

# automatic_scan_wifi_desc
source: Update app lists automatically only on wifi
sr: Аутоматски ажурирај листе апликација само на бежичној мрежи

source: Notify
it: Avviso
sr: Обавести

# notify_updates_available
source: Notify when new updates are available
it: Avvisa quando sono disponibili nuovi aggiornamenti
sr: Обавести кад су нове верзије на располагању

source: Update history
it: Aggiorna i repository
sr: Претходна ажурирања

# update_history_desc
source: Days to show new/updated apps
it: Giorni per mostrare app nuove/da aggiornare
sr: Колико дана приказивати нове/ажуриране апликације

source: Search Results
it: Risultati Ricerca
sr: Резултати Претраге

source: App Details
it: Dettagli App
sr: Детаљни подаци за Апликацију

# no_such_app
source: No such app found
it: Nessuna app corrispondente trovata
sr: Та апликација не постоји

# about_title
source: About F-Droid
it: Informazioni
sr: О F-Droid-у

# about_desc
source: Originally based on Aptoide. Released under the GNU GPLv3 license.
it: Basato su Aptoide. Rilasciato sotto licenza GNU GPLv3.
sr: Оригинално засновано на пројекту Aptoide. Објављено под GNU GPLv3 лиценцом.

# about_site
source: Website:
it: Sito Web:
sr: Веб страница:

# about_mail
source: Email:
sr: Електронска Пошта:

# about_version
source: Version:
it: Versione:
sr: Верзија:

# about_website
source: Website
it: Sito Web
sr: Веб страница

# no_repo
source: You don't have any repositories configured! A repository is a source of applications. To add one, press the MENU button now and enter the URL. A repository address looks something like this: https://f-droid.org/repo
it: Non hai configurato nessun repository! Un repository è una fonte di applicazioni. Per aggiungerne uno, premi MENU e inserisci un indirizzo URL. Un indirizzo URL di esempio è: https://f-droid.org/repo
sr: Нисте конфигурисали ни једну ризницу! Ризнице су места одакле се скидају апликације. Да би сте додали једну, притисните тастер МЕНИ и унесите адресу. Адреса ризнице би личила на ово: http://f-droid.org/repo

# inst
source: Installed
it: Installato
sr: Инсталирана

# not_inst
source: Not Installed
it: Non installato
sr: Није Инсталирана

# added_on
source: Added on %s
it: Aggiunto il %s
sr: Додато %s

source: OK
sr: ПОТВРДИ

source: Yes
it: Sì
sr: ДА

source: No
sr: НЕ

# repo_add_title
source: Add new repository
it: Aggiungi nuovo repository
sr: Додај нову ризницу

# repo_add_add
source: Add
it: Aggiungi
sr: Додај

source: Cancel
it: Annulla
sr: Поништи

# repo_delete_title
source: Choose repository to remove
it: Rimuovi repository
sr: Изабери ризницу за уклањање

# repo_update_title
source: Update repositories
it: Aggiorna i repository
sr: Ажурирај ризнице

# tab_installed
source: Installed
it: Installato
sr: Инсталиране

# tab_noninstalled
source: Available
it: Disponibile
sr: На располагању

# tab_updates
source: Updates
it: Aggiornamenti
sr: Нове верзије

# one_update_available
source: 1 update is available.
it: 1 aggiornamento disponibile.
sr: 1 нова верзија на располагању.

# many_updates_available
source: %d updates are available.
it: %d aggiornamenti disponibili.
sr: %d нове/нових верзија на располагању

source: F-Droid Updates Available
it: Aggiornamenti per F-Droid Disponibili
sr: Ажурирање Ф-Дроида на располагању.

# process_wait_title
source: Please Wait
it: Attendere prego
sr: Сачекајте

# process_update_msg
source: Updating application list...
it: Aggiornamento elenco applicazioni...
sr: Ажурира се листа апликација...

# download_server
source: Getting application from
it: Scaricamento applicazione da
sr: Скида се апликација са

# repo_add_url
source: Repository address
it: Indirizzo repository
sr: Адреса ризнице

# repo_alrt
source: The list of used repositories has changed. Do you want to update them?
it: L'elenco dei repository in uso è cambiato. Vuoi aggiornarlo?
sr: Промењена је листа ризница у употреби. Желите ли да их ажурирате?

# menu_update_repo
source: Update Repos
it: Aggiorna i Repository
sr: Ажурирај ризнице

# menu_manage
source: Manage Repos
it: Gestione Repository
sr: Конфигуриши Ризнице

# menu_preferences
source: Preferences
it: Preferenze
sr: Опције

# menu_about
source: About
it: Informazioni
sr: О Апликацији

# menu_search
source: Search
it: Cerca
sr: Тражи

# menu_add_repo
source: New Repository
it: Nuovo Repository
sr: Нова Ризница

# menu_rem_repo
source: Remove Repository
it: Rimuovi Repository
sr: Уклони Ризницу

# menu_launch
source: Run
it: Avvia
sr: Покрени

# menu_share
source: Share
it: Condividi
sr: Дели

# menu_install
source: Install
it: Installa
sr: Инсталирај

# menu_uninstall
source: Uninstall
it: Disinstalla
sr: Уклони

# menu_ignore_all
source: Ignore All Updates
it: Ignora Tutti gli Aggiornamenti
sr: Игнориши сва Ажурирања

# menu_ignore_this
source: Ignore This Update
it: Ignora Questo Aggiornamento
sr: Игнориши Ово Ажурирање

# menu_website
source: Website
it: Sito Web
sr: Веб Страна

# menu_issues
source: Issues
it: Problemi
sr: Проблеми

# menu_source
source: Source Code
it: Codice sorgente
sr: Изворни Код

# menu_donate
source: Donate
it: Dona
sr: Добровољни Прилози

# details_installed
source: Version %s installed
it: Versione %s installata
sr: Верзија %s инсталирана

# details_notinstalled
source: Not installed
it: Non installato
sr: Није Инсталирана

# corrupt_download
source: Downloaded file is corrupt
it: Il file scaricato è corrotto
sr: Скинута датотека је покварена

source: Download cancelled
it: Download annullato
sr: Скинути отказане

# antiadslist
source: This app contains advertising
it: Questa app contiene pubblicità
sr: Ова апликација садржи огласе

# antitracklist
source: This app tracks and reports your activity
it: Questa app monitora e riferisce sulle tue attività
sr: Ова апликација прати и пријављује ваше активности

# antinonfreeadlist
source: This app promotes non-free add-ons
it: Questa app promuove add-on non liberi
sr: Ова апликација промовише плаћене додатке

# antinonfreenetlist
source: This app promotes non-free network services
it: Questa app promuove servizi di rete non liberi
sr: Ова апликација промовише плаћене мрежне услуге

# antinonfreedeplist
source: This app depends on other non-free apps
it: Questa app dipende da applicazioni non libere
sr: За ову апликацију су потребни плаћени додаци

source: Display
it: Mostra
sr: Прикажи

source: Expert
it: Esperto
sr: Стручни

# expert_mode
source: Enable expert mode
it: Abilita la modalità avanzata
sr: Омогући стручни режим

# search_hint
source: Search applications
it: Ricerca applicazioni
sr: Претрага апликација

# db_sync_mode
source: Database sync mode
it: Modalità di sincronizzazione database
sr: Режим синхронизације базе података

# db_sync_mode_long
source: Set the value of SQLite's synchronous flag
it: Impostazione del flag di sincronizzazione di SQLite
sr: Унесите вредност за SQLite синхрону заставу

# appcompatibility
source: Application compatibility
it: Compatibilità applicazioni
sr: Компатибилност апликације

# rooted
source: Root
it: Amministratore
sr: Рут

# rooted_long
source: Show apps that require root privileges
it: Mostra le applicazioni che richiedono i privilegi di amministrazione
sr: Приказати апликације које захтевају рут привилегије

# ignoreTouch
source: Ignore Touchscreen
it: Ignora il Touchscreen
sr: Игнориши Додирни Екран

# ignoreTouch_long
source: Always include apps that require touchscreen
it: Includi sempre le applicazioni che richiedono il touchscreen
sr: Увек приказати апликације које захтевају додирни екран

# category_all
source: All
it: Tutte
sr: Све

# category_whatsnew
source: What's New
it: Novità
sr: Ново

# category_recentlyupdated
source: Recently Updated
it: Aggiornate di Recente
sr: Недавно Ажурирано

# status_download
source: Downloading %2$s / %3$s (%4$d%%) from %1$s
it: Scaricamento %2$s / %3$s (%4$d%%) da %1$s
sr: Скида се %2$s / %3$s (%4$d%%) са %1$s

# status_processing_xml
source: Processing application %2$d of %3$d from %1$s
it: Elaborazione applicazione %2$d di %3$d da %1$s
sr: Обрада апликације %2$d са %3$d from %1$s

# status_connecting_to_repo
source: Connecting to %1$s
it: Connessione a %1$s
sr: Повезивање са %1$s

# status_checking_compatibility
source: Checking apps compatibility with your device…
it: Controllo compatibilità applicazioni con il tuo dispositivo...
sr: Проверава се да ли је апликација компатибилна са вашим уређајем...

# no_permissions
source: No permissions are used.
it: Non viene usata alcuna autorizzazione.
sr: Не захтевају се никакве дозволе.

# permissions_for_long
source: Permissions for version %s
it: Autorizzazioni per la versione %s
sr: Дозволе за верзију %s

source: Show permissions
it: Mostra autorizzazioni
sr: Прикажи дозволе

# showPermissions_long
source: Display a list of permissions an app needs
it: Mostra la lista di autorizzazioni necessarie per un'app
sr: Приказати листу дозвола неопходних за апликацију

# no_handler_app
source: You don't have any available app that can handle %s
it: Non hai alcuna app disponibile che può gestire %s
sr: Немате инсталирану апликацију за %s

source: Compact Layout
it: Layout Compatto
sr: Компактни Распоред

# compactlayout_long
source: Only show app names and summaries in list
it: Mostra solo nomi e sintesi delle app nella lista
sr: Само приказати имена и сажете описе апликација на лист

# menu_update
source: Update
it: Aggiornamento

# showincompat
source: Incompatible apps
it: Applicazioni incompatibili

# showincompat_long
source: Show apps written for newer Android versions or different hardware
it: Mostra le applicazioni scritte per una versione di Android più recente o hardware differente
